<div>
    <h1>Автоматизація бізнесу</h1>
    <p><i>Ми віримо, що управління бізнесом можна перетворити на гнучкий та керований процес, який приноситиме Вам окрім прибутку, ще й задоволення.</i></p>
</div>
<br>

<div>
    <a href="order" class="button-home">Зробити замовлення</a>
</div>
<br>

<div class="col subm_col">
    <p><strong>Головна умова – ефективні та комплексні ІТ рішення. Їхньою розробкою, впровадженням та адаптацією під конкретного клієнта ми займаємося уже 20 років.</strong></p>
    <h3>Наша філософія</h3>
    <p>Щодня ми спрямовуємо всю силу новітніх технологій на реалізацію конкретних потреб наших клієнтів: від доступу до високошвидкісного Інтернету та комп’ютеризації офісів до унікальних рішень у сфері web-розробки та автоматизації бізнесу.</p>
    <p>Ми віримо, що інформаційні технології є безмежним джерелом натхнення, можливістю для розвитку та ефективності – як особистої, так і корпоративної.</p>
    <p>Жодних сумнівів, сучасні ІТ – це завжди більше, ніж може собі уявити людина. Оволодіти ними – наша щоденна пристрасть.</p>
    <p>Саме так ми забезпечуємо успіх – і собі, і нашим клієнтам.</p>
</div>

<div class="col subm_col">
    <p><strong>Сьогодні ТранСофтГрупа – це компанія, в якій працює більше 80 висококваліфікованих спеціалістів, готових реалізовувати завдання будь-якого рівня складності у галузі IT.</strong></p>
    <h3>Основними напрямками роботи корпорації є:</h3>
    <ul type="circle">
        <li>Розробка програмного забезпечення;</li>
        <li>Автоматизація бізнесу;</li>
        <li>Професійна комп’ютеризація;</li>
        <li>Тестування програмного забезпечення;</li>
        <li>Технічне обслуговування;</li>
        <li>Ліцензування програмного забезпечення;</li>
        <li>Доступ до Інтернет.</li>
    </ul>
    <p>Нашими клієнтами є як вітчизняні, так й іноземні компанії, зокрема Угорщини та США.</p>
    <p>ТранСофтГрупа – це уся сила ІТ-технологій в дії</p>
</div>